export default [
  {
    name: "小涛涛KK",
    cardAge: "10年",
    common:
      "终于有食品卡的评级了！之前经常看到宝可梦、游戏王的评级卡，但没有能评级食品卡的。所以这次看到专门为食品卡设计的评级卡，果断尝试一下，爱了爱了。",
  },
  {
    name: "小辣",
    cardAge: "1年",
    common:
      "菜鸟新入坑，偶然看到这个评级卡，感觉挺不错，对新手很友好，既不怕买到假卡，也不怕因为看不懂卡片品相被坑。",
  },
  {
    name: "ZoomSKY",
    cardAge: "5年",
    common: "曾经被骗子掉包，损失惨重。这回把我的好卡评级，我看谁还能掉包。",
  },
  {
    name: "盖世英雄",
    cardAge: "2年",
    common:
      "最初还是有点儿抵触，觉得会不会是骗子的新花样，仔细了解后才发现，这家公司是在用心做护具，评级很客观。一个设备就抵一张玉玺了，我这点儿卡，人家是真看不上。以后评级我就找卡得宝。",
  },
  {
    name: "唐钰小宝",
    cardAge: "6年",
    common: "评了十来张了，我要凑齐一套金标挂墙上，咔咔咔~",
  },
  {
    name: "x2055xx",
    cardAge: "8年",
    common:
      "小卡真不好找护具，卡袋、卡页就不好找，卡砖更是根本没有适合，所以一看到卡得宝能够提供小卡的防护，立马尝试一下。收到评级卡的一刹那，我决定把一套奇多三国都拿来送评。",
  },
  {
    name: "只玩奇多",
    cardAge: "8年",
    common:
      "卡砖好漂亮，透度无敌了，金标、银标低调奢华，爱了爱了，心动的感觉。",
  },
  {
    name: "演绎太真",
    cardAge: "6年",
    common:
      "这么牢固的防护，看来我的卡能够当传家宝一直传下去了。希望卡得宝越来越好，不断完善，提供更多种类卡片的评级服务。我有些冷门卡，要是未来能评级就好了！",
  },
  {
    name: "本就是个传奇",
    cardAge: "10年",
    common:
      "很满意，各方面都符合我对食品卡评级的预期，非要说缺点的话，就是高分好难，评了十来张，最多也就9.9分，啥时候我能拿个10分啊。顺便一提，金标真好看~",
  },
  // {
  //     name:'为卡痴狂',
  //     cardAge:'10年',
  //     common:'这个评分方式挺有意思的，之前从来没想到过。现在卡圈的人看品相，全凭自己感觉，那么矛盾就在所难免。我脚着，要是这个事情能被大家接受，以后交流卡片就更方便了，卡圈也会更繁荣。祝卡得宝越办越好~'
  // },
];
